{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "NFKD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": false
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[MASK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "~": 67,
      "×": 68,
      "##a": 69,
      "##d": 70,
      "##i": 71,
      "##o": 72,
      "##s": 73,
      "##u": 74,
      "##r": 75,
      "##g": 76,
      "##e": 77,
      "##y": 78,
      "##v": 79,
      "##m": 80,
      "##t": 81,
      "##x": 82,
      "##n": 83,
      "##l": 84,
      "##f": 85,
      "##p": 86,
      "##b": 87,
      "##h": 88,
      "##c": 89,
      "##k": 90,
      "##_": 91,
      "##z": 92,
      "##1": 93,
      "##5": 94,
      "##w": 95,
      "##j": 96,
      "##7": 97,
      "##0": 98,
      "##;": 99,
      "##2": 100,
      "##,": 101,
      "##-": 102,
      "##q": 103,
      "##3": 104,
      "##4": 105,
      "##+": 106,
      "##)": 107,
      "##/": 108,
      "##9": 109,
      "##*": 110,
      "##6": 111,
      "##=": 112,
      "##!": 113,
      "##.": 114,
      "##?": 115,
      "##'": 116,
      "##8": 117,
      "##(": 118,
      "##:": 119,
      "##\"": 120,
      "##\\": 121,
      "##>": 122,
      "##<": 123,
      "##%": 124,
      "###": 125,
      "##]": 126,
      "##~": 127,
      "##`": 128,
      "##on": 129,
      "##__": 130,
      "##al": 131,
      "##he": 132,
      "##in": 133,
      "##ar": 134,
      "##at": 135,
      "##or": 136,
      "##re": 137,
      "##ion": 138,
      "the": 139,
      "##st": 140,
      "##er": 141,
      "##ed": 142,
      "##le": 143,
      "##nd": 144,
      "##it": 145,
      "##en": 146,
      "##____": 147,
      "##om": 148,
      "is": 149,
      "___": 150,
      "##ic": 151,
      "no": 152,
      "and": 153,
      "in": 154,
      "##ation": 155,
      "re": 156,
      "##ss": 157,
      "of": 158,
      "##is": 159,
      "##ing": 160,
      "che": 161,
      "chest": 162,
      "##di": 163,
      "##as": 164,
      "##ac": 165,
      "##ou": 166,
      "##il": 167,
      "fin": 168,
      "##ith": 169,
      "##ng": 170,
      "with": 171,
      "##um": 172,
      "##ort": 173,
      "##gh": 174,
      "##ul": 175,
      "##te": 176,
      "##ent": 177,
      "##ne": 178,
      "##us": 179,
      "##________": 180,
      "##ia": 181,
      "are": 182,
      "##mal": 183,
      "##igh": 184,
      "com": 185,
      "##ight": 186,
      "##neum": 187,
      "pneum": 188,
      "##id": 189,
      "comp": 190,
      "##ur": 191,
      "con": 192,
      "##ff": 193,
      "compar": 194,
      "rep": 195,
      "##es": 196,
      "##ph": 197,
      "##ct": 198,
      "##ffus": 199,
      "##ra": 200,
      "ple": 201,
      "effus": 202,
      "effusion": 203,
      "##ot": 204,
      "im": 205,
      "##em": 206,
      "right": 207,
      "##ardi": 208,
      "##ear": 209,
      "##ly": 210,
      "##ro": 211,
      "report": 212,
      "##ch": 213,
      "le": 214,
      "pleur": 215,
      "##eral": 216,
      "final": 217,
      "lu": 218,
      "there": 219,
      "##hor": 220,
      "pleural": 221,
      "lung": 222,
      "imp": 223,
      "st": 224,
      "cardi": 225,
      "##ft": 226,
      "##ison": 227,
      "comparison": 228,
      "##ress": 229,
      "##ateral": 230,
      "ex": 231,
      "##ol": 232,
      "to": 233,
      "##ce": 234,
      "##ary": 235,
      "##ression": 236,
      "##ding": 237,
      "##ble": 238,
      "##ulm": 239,
      "##an": 240,
      "impression": 241,
      "##onary": 242,
      "##og": 243,
      "ra": 244,
      "##ulmonary": 245,
      "##ication": 246,
      "left": 247,
      "##ormal": 248,
      "finding": 249,
      "findings": 250,
      "##ax": 251,
      "ap": 252,
      "##othor": 253,
      "lo": 254,
      "radi": 255,
      "or": 256,
      "pneumothor": 257,
      "pneumothorax": 258,
      "##ogra": 259,
      "##ograph": 260,
      "##able": 261,
      "radiograph": 262,
      "pa": 263,
      "ind": 264,
      "##ang": 265,
      "##ew": 266,
      "lateral": 267,
      "##et": 268,
      "##ist": 269,
      "##edia": 270,
      "indication": 271,
      "ev": 272,
      "##stin": 273,
      "##ediastin": 274,
      "##am": 275,
      "for": 276,
      "fr": 277,
      "##ld": 278,
      "##ate": 279,
      "##________________": 280,
      "normal": 281,
      "##ter": 282,
      "##cu": 283,
      "##ue": 284,
      "exam": 285,
      "pro": 286,
      "pulmonary": 287,
      "##ediastinal": 288,
      "##ub": 289,
      "se": 290,
      "##ve": 291,
      "un": 292,
      "cons": 293,
      "acu": 294,
      "acute": 295,
      "##pac": 296,
      "ch": 297,
      "##ilar": 298,
      "##lect": 299,
      "si": 300,
      "##ri": 301,
      "##ination": 302,
      "##hou": 303,
      "pneumon": 304,
      "##iew": 305,
      "##res": 306,
      "##ous": 307,
      "pneumonia": 308,
      "##ema": 309,
      "##ity": 310,
      "on": 311,
      "##ni": 312,
      "opac": 313,
      "examination": 314,
      "at": 315,
      "##ge": 316,
      "view": 317,
      "te": 318,
      "po": 319,
      "##ory": 320,
      "##op": 321,
      "be": 322,
      "low": 323,
      "old": 324,
      "year": 325,
      "##que": 326,
      "##oc": 327,
      "cardiom": 328,
      "##olid": 329,
      "consolid": 330,
      "ed": 331,
      "hist": 332,
      "history": 333,
      "consolidation": 334,
      "tech": 335,
      "seen": 336,
      "techni": 337,
      "technique": 338,
      "edema": 339,
      "ate": 340,
      "atelect": 341,
      "##asis": 342,
      "##iti": 343,
      "lungs": 344,
      "##ver": 345,
      "atelectasis": 346,
      "//": 347,
      "##ated": 348,
      "mil": 349,
      "mild": 350,
      "##anged": 351,
      "sil": 352,
      "##houet": 353,
      "silhouet": 354,
      "eval": 355,
      "silhouette": 356,
      "de": 357,
      "##lear": 358,
      "clear": 359,
      "##per": 360,
      "##changed": 361,
      "unchanged": 362,
      "##ad": 363,
      "cont": 364,
      "ab": 365,
      "##our": 366,
      "inter": 367,
      "not": 368,
      "app": 369,
      "##ain": 370,
      "##ase": 371,
      "tub": 372,
      "##ocal": 373,
      "port": 374,
      "th": 375,
      "li": 376,
      "##ular": 377,
      "##ze": 378,
      "up": 379,
      "size": 380,
      "##if": 381,
      "hear": 382,
      "heart": 383,
      "##ati": 384,
      "focal": 385,
      "pri": 386,
      "as": 387,
      "prior": 388,
      "tube": 389,
      "##ence": 390,
      "chang": 391,
      "##cess": 392,
      "##ect": 393,
      "mediastinal": 394,
      "mo": 395,
      "contour": 396,
      "views": 397,
      "process": 398,
      "##ud": 399,
      "##ib": 400,
      "##ir": 401,
      "from": 402,
      "##ip": 403,
      "we": 404,
      "##ical": 405,
      "##ities": 406,
      "##sse": 407,
      "##ow": 408,
      "##asc": 409,
      "lower": 410,
      "portable": 411,
      "contours": 412,
      "evid": 413,
      "##cre": 414,
      "cardiac": 415,
      "##ut": 416,
      "##mall": 417,
      "small": 418,
      "##der": 419,
      "##gest": 420,
      "radiographs": 421,
      "evidence": 422,
      "cardiomediastinal": 423,
      "inf": 424,
      "vasc": 425,
      "cou": 426,
      "lob": 427,
      "cardiop": 428,
      "##val": 429,
      "cardiopulmonary": 430,
      "##ine": 431,
      "evalu": 432,
      "##ont": 433,
      "##ement": 434,
      "##ure": 435,
      "hilar": 436,
      "##________________________________": 437,
      "##ontal": 438,
      "per": 439,
      "##one": 440,
      "##resent": 441,
      "frontal": 442,
      "opacity": 443,
      "##olum": 444,
      "stable": 445,
      "appear": 446,
      "##ay": 447,
      "su": 448,
      "effusions": 449,
      "lobe": 450,
      "has": 451,
      "volum": 452,
      "bil": 453,
      "upper": 454,
      "bilateral": 455,
      "moder": 456,
      "moderate": 457,
      "##ark": 458,
      "abn": 459,
      "interval": 460,
      "abnormal": 461,
      "pre": 462,
      "al": 463,
      "##lac": 464,
      "##ition": 465,
      "##act": 466,
      "int": 467,
      "change": 468,
      "stud": 469,
      "study": 470,
      "cl": 471,
      "compared": 472,
      "##creas": 473,
      "##ious": 474,
      "en": 475,
      "##ke": 476,
      "over": 477,
      "##str": 478,
      "ct": 479,
      "dis": 480,
      "new": 481,
      "an": 482,
      "##sition": 483,
      "##horac": 484,
      "vascular": 485,
      "##ant": 486,
      "##atient": 487,
      "man": 488,
      "patient": 489,
      "##arg": 490,
      "##rem": 491,
      "##ures": 492,
      "lat": 493,
      "##her": 494,
      "post": 495,
      "##ern": 496,
      "opacities": 497,
      "rec": 498,
      "##creased": 499,
      "##ided": 500,
      "##mit": 501,
      "##eg": 502,
      "volumes": 503,
      "within": 504,
      "##ial": 505,
      "position": 506,
      "fe": 507,
      "like": 508,
      "noted": 509,
      "##aly": 510,
      "##asilar": 511,
      "##os": 512,
      "plac": 513,
      "##cl": 514,
      "sub": 515,
      "pain": 516,
      "likely": 517,
      "##horacic": 518,
      "evaluate": 519,
      "mid": 520,
      "##vious": 521,
      "rem": 522,
      "hem": 523,
      "##egaly": 524,
      "cardiomegaly": 525,
      "##arkable": 526,
      "##ron": 527,
      "congest": 528,
      "##rac": 529,
      "unrem": 530,
      "unremarkable": 531,
      "previous": 532,
      "##out": 533,
      "enl": 534,
      "enlarg": 535,
      "limit": 536,
      "##gm": 537,
      "cough": 538,
      "##uct": 539,
      "##ll": 540,
      "##ther": 541,
      "##ult": 542,
      "wh": 543,
      "##ath": 544,
      "res": 545,
      "tip": 546,
      "##ied": 547,
      "ob": 548,
      "##oman": 549,
      "woman": 550,
      "##ragm": 551,
      "##ification": 552,
      "present": 553,
      "aort": 554,
      "##phragm": 555,
      "##ved": 556,
      "congestion": 557,
      "hy": 558,
      "ag": 559,
      "osse": 560,
      "none": 561,
      "osseous": 562,
      "sh": 563,
      "base": 564,
      "##istent": 565,
      "##ified": 566,
      "without": 567,
      "clin": 568,
      "clinical": 569,
      "##nt": 570,
      "but": 571,
      "increased": 572,
      "##low": 573,
      "again": 574,
      "min": 575,
      "##ssess": 576,
      "##ive": 577,
      "air": 578,
      "assess": 579,
      "were": 580,
      "sin": 581,
      "di": 582,
      "limits": 583,
      "par": 584,
      "##ich": 585,
      "which": 586,
      "may": 587,
      "this": 588,
      "impro": 589,
      "str": 590,
      "##ail": 591,
      "struct": 592,
      "##imal": 593,
      "placement": 594,
      "sided": 595,
      "abnormality": 596,
      "##lu": 597,
      "##emon": 598,
      "##emonstr": 599,
      "other": 600,
      "infect": 601,
      "##se": 602,
      "##entr": 603,
      "by": 604,
      "structures": 605,
      "##ening": 606,
      "##ys": 607,
      "since": 608,
      "rib": 609,
      "sp": 610,
      "end": 611,
      "fract": 612,
      "##atus": 613,
      "##omy": 614,
      "changes": 615,
      "##so": 616,
      "sl": 617,
      "status": 618,
      "been": 619,
      "demonstr": 620,
      "slight": 621,
      "bib": 622,
      "##ness": 623,
      "##pir": 624,
      "sug": 625,
      "thoracic": 626,
      "well": 627,
      "suggest": 628,
      "##nded": 629,
      "enlarged": 630,
      "ad": 631,
      "##ior": 632,
      "##ative": 633,
      "##ag": 634,
      "hemi": 635,
      "##dia": 636,
      "read": 637,
      "##diaphragm": 638,
      "##athe": 639,
      "##atheter": 640,
      "___f": 641,
      "catheter": 642,
      "##chy": 643,
      "##erm": 644,
      "bibasilar": 645,
      "___m": 646,
      "recent": 647,
      "line": 648,
      "##ens": 649,
      "mult": 650,
      "##itial": 651,
      "##orm": 652,
      "##arge": 653,
      "##rache": 654,
      "##ates": 655,
      "wet": 656,
      "##omin": 657,
      "large": 658,
      "id": 659,
      "##ual": 660,
      "wor": 661,
      "ident": 662,
      "hemidiaphragm": 663,
      "interst": 664,
      "def": 665,
      "pers": 666,
      "##im": 667,
      "##tain": 668,
      "ref": 669,
      "identified": 670,
      "##ermin": 671,
      "##right": 672,
      "interstitial": 673,
      "fever": 674,
      "upright": 675,
      "minimal": 676,
      "sig": 677,
      "bas": 678,
      "##ach": 679,
      "abnormalities": 680,
      "cal": 681,
      "pn": 682,
      "##ject": 683,
      "could": 684,
      "##av": 685,
      "##ab": 686,
      "##iz": 687,
      "ju": 688,
      "aorta": 689,
      "remain": 690,
      "obtain": 691,
      "##clud": 692,
      "pna": 693,
      "##vc": 694,
      "most": 695,
      "conc": 696,
      "obtained": 697,
      "termin": 698,
      "project": 699,
      "sc": 700,
      "represent": 701,
      "calc": 702,
      "due": 703,
      "##ree": 704,
      "can": 705,
      "ha": 706,
      "now": 707,
      "##tr": 708,
      "am": 709,
      "##vel": 710,
      "##lev": 711,
      "bre": 712,
      "infection": 713,
      "##ob": 714,
      "##ance": 715,
      "##ise": 716,
      "svc": 717,
      "exp": 718,
      "reflect": 719,
      "##ore": 720,
      "concern": 721,
      "dr": 722,
      "poss": 723,
      "ver": 724,
      "##ially": 725,
      "cm": 726,
      "pic": 727,
      "##ast": 728,
      "exclud": 729,
      "##age": 730,
      "pm": 731,
      "appro": 732,
      "##ature": 733,
      "improved": 734,
      "dise": 735,
      "disease": 736,
      "##________________________________________________________________": 737,
      "##ig": 738,
      "_________________________________________________________________": 739,
      "##_____": 740,
      "##_____________": 741,
      "______________________________________________________________________________": 742,
      "slightly": 743,
      "ret": 744,
      "infil": 745,
      "##piration": 746,
      "nod": 747,
      "infiltr": 748,
      "##wise": 749,
      "##all": 750,
      "otherwise": 751,
      "##ediastinum": 752,
      "lead": 753,
      "please": 754,
      "sur": 755,
      "ar": 756,
      "appearance": 757,
      "##cardi": 758,
      "##ost": 759,
      "breath": 760,
      "##ronch": 761,
      "chron": 762,
      "##red": 763,
      "vascul": 764,
      "hyper": 765,
      "picc": 766,
      "evaluation": 767,
      "et": 768,
      "vasculature": 769,
      "chronic": 770,
      "opacification": 771,
      "consistent": 772,
      "spine": 773,
      "intact": 774,
      "##hough": 775,
      "also": 776,
      "short": 777,
      "wors": 778,
      "##ule": 779,
      "abd": 780,
      "##osis": 781,
      "mal": 782,
      "defin": 783,
      "##ite": 784,
      "##ingle": 785,
      "stom": 786,
      "stomach": 787,
      "single": 788,
      "##iple": 789,
      "multiple": 790,
      "pac": 791,
      "##ard": 792,
      "aft": 793,
      "have": 794,
      "##ment": 795,
      "after": 796,
      "mildly": 797,
      "appears": 798,
      "free": 799,
      "##ide": 800,
      "retro": 801,
      "pr": 802,
      "remo": 803,
      "was": 804,
      "##lated": 805,
      "basilar": 806,
      "ext": 807,
      "stern": 808,
      "imag": 809,
      "##lying": 810,
      "aspiration": 811,
      "##li": 812,
      "##fic": 813,
      "##mph": 814,
      "##ren": 815,
      "promin": 816,
      "mediastinum": 817,
      "##od": 818,
      "##owe": 819,
      "##ible": 820,
      "dia": 821,
      "shortness": 822,
      "sim": 823,
      "more": 824,
      "fracture": 825,
      "he": 826,
      "##ns": 827,
      "##cardiac": 828,
      "##nific": 829,
      "##racheal": 830,
      "retrocardiac": 831,
      "##entral": 832,
      "##ized": 833,
      "signific": 834,
      "similar": 835,
      "persistent": 836,
      "central": 837,
      "##stric": 838,
      "resol": 839,
      "than": 840,
      "prov": 841,
      "##erative": 842,
      "##astric": 843,
      "bronch": 844,
      "car": 845,
      "vis": 846,
      "significant": 847,
      "hyp": 848,
      "##oph": 849,
      "##ortu": 850,
      "##ating": 851,
      "flu": 852,
      "tortu": 853,
      "bases": 854,
      "silhouettes": 855,
      "##atic": 856,
      "##ak": 857,
      "##ction": 858,
      "av": 859,
      "##me": 860,
      "concerning": 861,
      "reg": 862,
      "som": 863,
      "recom": 864,
      "super": 865,
      "##vere": 866,
      "ear": 867,
      "recomme": 868,
      "provided": 869,
      "below": 870,
      "fluid": 871,
      "severe": 872,
      "atri": 873,
      "cor": 874,
      "##ade": 875,
      "##ove": 876,
      "##rou": 877,
      "dated": 878,
      "mark": 879,
      "##ill": 880,
      "##enchy": 881,
      "perf": 882,
      "##stant": 883,
      "infiltrate": 884,
      "##anded": 885,
      "##ting": 886,
      "made": 887,
      "kn": 888,
      "##ap": 889,
      "above": 890,
      "excluded": 891,
      "parenchy": 892,
      "lin": 893,
      "ac": 894,
      "bon": 895,
      "apical": 896,
      "##crease": 897,
      "deg": 898,
      "intr": 899,
      "part": 900,
      "##ring": 901,
      "##athoracic": 902,
      "out": 903,
      "dist": 904,
      "intrathoracic": 905,
      "ne": 906,
      "##nder": 907,
      "elev": 908,
      "chf": 909,
      "aortic": 910,
      "##tle": 911,
      "region": 912,
      "terminates": 913,
      "howe": 914,
      "however": 915,
      "##otomy": 916,
      "##nea": 917,
      "##otracheal": 918,
      "##ass": 919,
      "endotracheal": 920,
      "perform": 921,
      "worsening": 922,
      "##inf": 923,
      "##ong": 924,
      "fol": 925,
      "it": 926,
      "dev": 927,
      "##male": 928,
      "female": 929,
      "diff": 930,
      "remains": 931,
      "pat": 932,
      "##pnea": 933,
      "##erior": 934,
      "prob": 935,
      "##ailable": 936,
      "##nction": 937,
      "carin": 938,
      "##qu": 939,
      "available": 940,
      "##ution": 941,
      "day": 942,
      "##own": 943,
      "expanded": 944,
      "definite": 945,
      "tra": 946,
      "under": 947,
      "scar": 948,
      "follow": 949,
      "##icular": 950,
      "top": 951,
      "visual": 952,
      "that": 953,
      "ng": 954,
      "sup": 955,
      "possible": 956,
      "dys": 957,
      "performed": 958,
      "male": 959,
      "##enous": 960,
      "fractures": 961,
      "volume": 962,
      "sternotomy": 963,
      "bony": 964,
      "##etting": 965,
      "##veral": 966,
      "if": 967,
      "##ably": 968,
      "visualized": 969,
      "setting": 970,
      "##rent": 971,
      "bet": 972,
      "surg": 973,
      "carina": 974,
      "devic": 975,
      "##ross": 976,
      "##ced": 977,
      "parenchymal": 978,
      "conf": 979,
      "hyperinf": 980,
      "##iv": 981,
      "scarring": 982,
      "##pri": 983,
      "patchy": 984,
      "dyspnea": 985,
      "##priate": 986,
      "ray": 987,
      "##stion": 988,
      "appropriate": 989,
      "que": 990,
      "enlargement": 991,
      "question": 992,
      "##rough": 993,
      "loc": 994,
      "comparisons": 995,
      "decreased": 996,
      "junction": 997,
      "projecting": 998,
      "through": 999,
      "ventr": 1000,
      "demonstrated": 1001,
      "##iss": 1002,
      "##renic": 1003,
      "atrium": 1004,
      "mass": 1005,
      "calcification": 1006,
      "##line": 1007,
      "##omen": 1008,
      "abdomen": 1009,
      "##ophrenic": 1010,
      "wi": 1011,
      "##iated": 1012,
      "degen": 1013,
      "nodule": 1014,
      "degenerative": 1015,
      "cost": 1016,
      "col": 1017,
      "##icle": 1018,
      "improv": 1019,
      "linear": 1020,
      "tw": 1021,
      "clip": 1022,
      "gross": 1023,
      "two": 1024,
      "##ason": 1025,
      "reason": 1026,
      "earli": 1027,
      "cann": 1028,
      "known": 1029,
      "shou": 1030,
      "diffus": 1031,
      "should": 1032,
      "earlier": 1033,
      "diffuse": 1034,
      "tortuous": 1035,
      "ends": 1036,
      "venous": 1037,
      "cannot": 1038,
      "##ker": 1039,
      "nas": 1040,
      "##gular": 1041,
      "fail": 1042,
      "posterior": 1043,
      "##ogastric": 1044,
      "##and": 1045,
      "clips": 1046,
      "ang": 1047,
      "diaphragm": 1048,
      "vers": 1049,
      "##lo": 1050,
      "level": 1051,
      "##reat": 1052,
      "wall": 1053,
      "better": 1054,
      "some": 1055,
      "costophrenic": 1056,
      "failure": 1057,
      "substant": 1058,
      "hil": 1059,
      "bac": 1060,
      "alt": 1061,
      "calcified": 1062,
      "##tes": 1063,
      "although": 1064,
      "##hilar": 1065,
      "##pt": 1066,
      "##oth": 1067,
      "##org": 1068,
      "imaged": 1069,
      "##entially": 1070,
      "eng": 1071,
      "##urrent": 1072,
      "nasogastric": 1073,
      "engorg": 1074,
      "wires": 1075,
      "##oma": 1076,
      "##ick": 1077,
      "grossly": 1078,
      "acc": 1079,
      "##order": 1080,
      "##pace": 1081,
      "whe": 1082,
      "demonstrate": 1083,
      "intub": 1084,
      "angle": 1085,
      "##emaker": 1086,
      "pacemaker": 1087,
      "##aces": 1088,
      "##co": 1089,
      "leads": 1090,
      "increase": 1091,
      "trache": 1092,
      "rel": 1093,
      "tele": 1094,
      "ve": 1095,
      "teleph": 1096,
      "##ond": 1097,
      "previously": 1098,
      "pt": 1099,
      "##cuss": 1100,
      "both": 1101,
      "discuss": 1102,
      "des": 1103,
      "border": 1104,
      "wid": 1105,
      "##nding": 1106,
      "underlying": 1107,
      "discussed": 1108,
      "back": 1109,
      "place": 1110,
      "overal": 1111,
      "jugular": 1112,
      "overall": 1113,
      "sy": 1114,
      "thick": 1115,
      "emph": 1116,
      "cop": 1117,
      "hyperinflated": 1118,
      "telephone": 1119,
      "##atory": 1120,
      "any": 1121,
      "##velop": 1122,
      "emphys": 1123,
      "develop": 1124,
      "10": 1125,
      "areas": 1126,
      "copd": 1127,
      "overt": 1128,
      "##ox": 1129,
      "corre": 1130,
      "improvement": 1131,
      "persist": 1132,
      "dete": 1133,
      "##nal": 1134,
      "trans": 1135,
      "##ral": 1136,
      "elevation": 1137,
      "trac": 1138,
      "fil": 1139,
      "##ened": 1140,
      "possib": 1141,
      "thickening": 1142,
      "cav": 1143,
      "contin": 1144,
      "ptx": 1145,
      "rev": 1146,
      "ass": 1147,
      "##ately": 1148,
      "##rec": 1149,
      "##ian": 1150,
      "apprec": 1151,
      "##usion": 1152,
      "ly": 1153,
      "marking": 1154,
      "resolution": 1155,
      "##osed": 1156,
      "probably": 1157,
      "prominence": 1158,
      "##ension": 1159,
      "compati": 1160,
      "loss": 1161,
      "compatible": 1162,
      "prominent": 1163,
      "##rain": 1164,
      "detect": 1165,
      "markings": 1166,
      "##cer": 1167,
      "met": 1168,
      "film": 1169,
      "emphysema": 1170,
      "##nting": 1171,
      "hypox": 1172,
      "review": 1173,
      "though": 1174,
      "obs": 1175,
      "##rib": 1176,
      "##ho": 1177,
      "infectious": 1178,
      "anter": 1179,
      "##cy": 1180,
      "along": 1181,
      "removed": 1182,
      "continu": 1183,
      "##piratory": 1184,
      "##space": 1185,
      "##laced": 1186,
      "eso": 1187,
      "esoph": 1188,
      "blu": 1189,
      "fur": 1190,
      "stand": 1191,
      "further": 1192,
      "removal": 1193,
      "##imp": 1194,
      "relev": 1195,
      "relevant": 1196,
      "superimp": 1197,
      "##edian": 1198,
      "##dle": 1199,
      "giv": 1200,
      "ventricle": 1201,
      "dob": 1202,
      "airspace": 1203,
      "anterior": 1204,
      "median": 1205,
      "sob": 1206,
      "##otic": 1207,
      "dens": 1208,
      "middle": 1209,
      "terminating": 1210,
      "##itis": 1211,
      "recommended": 1212,
      "##hoff": 1213,
      "basal": 1214,
      "##load": 1215,
      "lymph": 1216,
      "overlying": 1217,
      "given": 1218,
      "superimposed": 1219,
      "overload": 1220,
      "diffic": 1221,
      "disp": 1222,
      "bilaterally": 1223,
      "##ody": 1224,
      "##abg": 1225,
      "notification": 1226,
      "cabg": 1227,
      "difficult": 1228,
      "blunting": 1229,
      "add": 1230,
      "##olog": 1231,
      "internal": 1232,
      "##athy": 1233,
      "detected": 1234,
      "area": 1235,
      "lit": 1236,
      "wou": 1237,
      "adj": 1238,
      "great": 1239,
      "so": 1240,
      "##lap": 1241,
      "##xim": 1242,
      "assoc": 1243,
      "peri": 1244,
      "drain": 1245,
      "##lation": 1246,
      "##met": 1247,
      "little": 1248,
      "standard": 1249,
      "##port": 1250,
      "##tered": 1251,
      "##ck": 1252,
      "recommend": 1253,
      "##row": 1254,
      "approxim": 1255,
      "associated": 1256,
      "surgical": 1257,
      "##acent": 1258,
      "greater": 1259,
      "##ign": 1260,
      "fi": 1261,
      "qu": 1262,
      "approximately": 1263,
      "##opathy": 1264,
      "##up": 1265,
      "##pe": 1266,
      "adjacent": 1267,
      "##icated": 1268,
      "signs": 1269,
      "perihilar": 1270,
      "body": 1271,
      "pl": 1272,
      "distal": 1273,
      "##lete": 1274,
      "##ek": 1275,
      "calcifications": 1276,
      "would": 1277,
      "arter": 1278,
      "support": 1279,
      "side": 1280,
      "resid": 1281,
      "##pect": 1282,
      "recently": 1283,
      "adv": 1284,
      "##rant": 1285,
      "ins": 1286,
      "##ros": 1287,
      "devices": 1288,
      "fall": 1289,
      "week": 1290,
      "##ental": 1291,
      "relative": 1292,
      "exte": 1293,
      "disco": 1294,
      "substantial": 1295,
      "##ex": 1296,
      "##very": 1297,
      "cath": 1298,
      "discovery": 1299,
      "cour": 1300,
      "cancer": 1301,
      "surf": 1302,
      "prog": 1303,
      "displaced": 1304,
      "##day": 1305,
      "##clav": 1306,
      "reviewed": 1307,
      "##dies": 1308,
      "##creasing": 1309,
      "subtle": 1310,
      "subclav": 1311,
      "rule": 1312,
      "##ascular": 1313,
      "subclavian": 1314,
      "##ov": 1315,
      "tiss": 1316,
      "##ame": 1317,
      "pres": 1318,
      "collap": 1319,
      "hern": 1320,
      "hernia": 1321,
      "hila": 1322,
      "trace": 1323,
      "consolidations": 1324,
      "superior": 1325,
      "gra": 1326,
      "resolved": 1327,
      "11": 1328,
      "##rh": 1329,
      "stre": 1330,
      "##ime": 1331,
      "surfaces": 1332,
      "metast": 1333,
      "projects": 1334,
      "ij": 1335,
      "mon": 1336,
      "into": 1337,
      "##itor": 1338,
      "nodular": 1339,
      "streak": 1340,
      "version": 1341,
      "monitor": 1342,
      "##omp": 1343,
      "show": 1344,
      "##teb": 1345,
      "density": 1346,
      "non": 1347,
      "time": 1348,
      "##aus": 1349,
      "suggestive": 1350,
      "##ma": 1351,
      "deform": 1352,
      "##rial": 1353,
      "exclude": 1354,
      "##ensive": 1355,
      "##ology": 1356,
      "##ovascular": 1357,
      "thorac": 1358,
      "inform": 1359,
      "residual": 1360,
      "hypoxia": 1361,
      "increasing": 1362,
      "quad": 1363,
      "##ominal": 1364,
      "verteb": 1365,
      "##ull": 1366,
      "same": 1367,
      "intubated": 1368,
      "quadrant": 1369,
      "information": 1370,
      "positioning": 1371,
      "monitoring": 1372,
      "aer": 1373,
      "soft": 1374,
      "suggesting": 1375,
      "current": 1376,
      "moderately": 1377,
      "still": 1378,
      "enter": 1379,
      "these": 1380,
      "apex": 1381,
      "crow": 1382,
      "persists": 1383,
      "tubes": 1384,
      "##atrial": 1385,
      "##ell": 1386,
      "##ostomy": 1387,
      "##ectomy": 1388,
      "cavo": 1389,
      "abdominal": 1390,
      "##xt": 1391,
      "partially": 1392,
      "pacer": 1393,
      "cavoatrial": 1394,
      "les": 1395,
      "complete": 1396,
      "extensive": 1397,
      "changed": 1398,
      "lesion": 1399,
      "bronchovascular": 1400,
      "assessment": 1401,
      "##uctive": 1402,
      "##nds": 1403,
      "followup": 1404,
      "##cop": 1405,
      "collapse": 1406,
      "crowding": 1407,
      "red": 1408,
      "diffe": 1409,
      "##ted": 1410,
      "co": 1411,
      "minu": 1412,
      "streaky": 1413,
      "addition": 1414,
      "##metr": 1415,
      "ess": 1416,
      "##mmetr": 1417,
      "12": 1418,
      "multif": 1419,
      "less": 1420,
      "essentially": 1421,
      "##uration": 1422,
      "respiratory": 1423,
      "multifocal": 1424,
      "borderline": 1425,
      "demonstrates": 1426,
      "advan": 1427,
      "pot": 1428,
      "weak": 1429,
      "hi": 1430,
      "##un": 1431,
      "enteric": 1432,
      "##ressive": 1433,
      "pig": 1434,
      "nodules": 1435,
      "weakness": 1436,
      "##enopathy": 1437,
      "extent": 1438,
      "hemith": 1439,
      "##cending": 1440,
      "hemithor": 1441,
      "##tail": 1442,
      "pigtail": 1443,
      "##ility": 1444,
      "elevated": 1445,
      "minutes": 1446,
      "##emi": 1447,
      "vein": 1448,
      "##ane": 1449,
      "sw": 1450,
      "val": 1451,
      "sec": 1452,
      "##ulated": 1453,
      "second": 1454,
      "hemithorax": 1455,
      "sus": 1456,
      "engorgement": 1457,
      "image": 1458,
      "##eld": 1459,
      "continued": 1460,
      "vertebral": 1461,
      "comb": 1462,
      "med": 1463,
      "device": 1464,
      "field": 1465,
      "relatively": 1466,
      "limited": 1467,
      "vascularity": 1468,
      "ph": 1469,
      "##eding": 1470,
      "##el": 1471,
      "##ount": 1472,
      "stu": 1473,
      "##pl": 1474,
      "incl": 1475,
      "radiographic": 1476,
      "##atal": 1477,
      "today": 1478,
      "hiatal": 1479,
      "##ene": 1480,
      "##aneous": 1481,
      "studies": 1482,
      "##ies": 1483,
      "dual": 1484,
      "minimally": 1485,
      "arch": 1486,
      "##uding": 1487,
      "apprecia": 1488,
      "mental": 1489,
      "##cler": 1490,
      "marked": 1491,
      "tracheostomy": 1492,
      "##osity": 1493,
      "semi": 1494,
      "fib": 1495,
      "including": 1496,
      "engorged": 1497,
      "##rect": 1498,
      "weeks": 1499,
      "tortuosity": 1500,
      "larg": 1501,
      "##ageal": 1502,
      "larger": 1503,
      "asy": 1504,
      "##icardi": 1505,
      "stent": 1506,
      "probable": 1507,
      "##operative": 1508,
      "decrease": 1509,
      "##ward": 1510,
      "##ls": 1511,
      "artery": 1512,
      "tissue": 1513,
      "days": 1514,
      "##zy": 1515,
      "combination": 1516,
      "potentially": 1517,
      "its": 1518,
      "compression": 1519,
      "valve": 1520,
      "prod": 1521,
      "##th": 1522,
      "possibly": 1523,
      "##pical": 1524,
      "fl": 1525,
      "asymmetr": 1526,
      "ep": 1527,
      "hx": 1528,
      "pulm": 1529,
      "prox": 1530,
      "##oli": 1531,
      "altered": 1532,
      "proximal": 1533,
      "somew": 1534,
      "##hat": 1535,
      "somewhat": 1536,
      "related": 1537,
      "ett": 1538,
      "hypert": 1539,
      "##cut": 1540,
      "##idered": 1541,
      "considered": 1542,
      "cx": 1543,
      "worsened": 1544,
      "zone": 1545,
      "##tion": 1546,
      "tach": 1547,
      "##cutaneous": 1548,
      "requ": 1549,
      "note": 1550,
      "constant": 1551,
      "do": 1552,
      "one": 1553,
      "presenting": 1554,
      "metastatic": 1555,
      "##ery": 1556,
      "##ically": 1557,
      "infiltrates": 1558,
      "tachy": 1559,
      "cxr": 1560,
      "##ected": 1561,
      "when": 1562,
      "##ile": 1563,
      "##ome": 1564,
      "##ving": 1565,
      "esophag": 1566,
      "portion": 1567,
      "##entu": 1568,
      "midline": 1569,
      "accentu": 1570,
      "##erv": 1571,
      "##ider": 1572,
      "##icardial": 1573,
      "versus": 1574,
      "widening": 1575,
      "cir": 1576,
      "rot": 1577,
      "##isting": 1578,
      "loculated": 1579,
      "##mun": 1580,
      "expected": 1581,
      "##sis": 1582,
      "##quent": 1583,
      "fevers": 1584,
      "early": 1585,
      "##lowing": 1586,
      "obscu": 1587,
      "##eat": 1588,
      "very": 1589,
      "subcutaneous": 1590,
      "##ection": 1591,
      "##arent": 1592,
      "suggests": 1593,
      "surgery": 1594,
      "##ations": 1595,
      "##ribution": 1596,
      "apparent": 1597,
      "##ple": 1598,
      "##mitted": 1599,
      "amount": 1600,
      "appreciable": 1601,
      "##nul": 1602,
      "##pic": 1603,
      "supine": 1604,
      "least": 1605,
      "assessed": 1606,
      "##ere": 1607,
      "represents": 1608,
      "##ause": 1609,
      "aeration": 1610,
      "additional": 1611,
      "drainage": 1612,
      "head": 1613,
      "shoulder": 1614,
      "advanced": 1615,
      "##clerotic": 1616,
      "feeding": 1617,
      "##are": 1618,
      "em": 1619,
      "rou": 1620,
      "vs": 1621,
      "neck": 1622,
      "##bhoff": 1623,
      "dobbhoff": 1624,
      "tin": 1625,
      ".,": 1626,
      "sternal": 1627,
      "##fore": 1628,
      "tiny": 1629,
      "possibility": 1630,
      "##oliosis": 1631,
      "press": 1632,
      "cta": 1633,
      "productive": 1634,
      "result": 1635,
      "deformity": 1636,
      "trachea": 1637,
      "##lacement": 1638,
      "intubation": 1639,
      "images": 1640,
      "atelectatic": 1641,
      "intra": 1642,
      "postoperative": 1643,
      "developing": 1644,
      "significantly": 1645,
      "location": 1646,
      "allowing": 1647,
      "fiss": 1648,
      "conflu": 1649,
      "conv": 1650,
      "lay": 1651,
      "##ering": 1652,
      "dobhoff": 1653,
      "descending": 1654,
      "compl": 1655,
      "subse": 1656,
      "subsequent": 1657,
      "vesse": 1658,
      "##cif": 1659,
      "cp": 1660,
      "clav": 1661,
      "lobes": 1662,
      "mm": 1663,
      "##itive": 1664,
      "layering": 1665,
      "pressure": 1666,
      "secondary": 1667,
      "existing": 1668,
      "differen": 1669,
      "particular": 1670,
      "knob": 1671,
      "pericardial": 1672,
      "granul": 1673,
      "esophagus": 1674,
      "requi": 1675,
      "compressive": 1676,
      "##pit": 1677,
      "ventricular": 1678,
      "inc": 1679,
      "##ces": 1680,
      "compon": 1681,
      "component": 1682,
      "ling": 1683,
      "consider": 1684,
      "##mpt": 1685,
      "correlation": 1686,
      "date": 1687,
      "appreciated": 1688,
      "cirrh": 1689,
      "hard": 1690,
      "##edicated": 1691,
      "cirrhosis": 1692,
      "##ency": 1693,
      "shi": 1694,
      "repeat": 1695,
      "extends": 1696,
      "shift": 1697,
      "whee": 1698,
      "pred": 1699,
      "traum": 1700,
      "dil": 1701,
      "athe": 1702,
      "atheros": 1703,
      "##plant": 1704,
      "##ization": 1705,
      "course": 1706,
      "lymphad": 1707,
      "##ncop": 1708,
      "pull": 1709,
      "##ware": 1710,
      "inv": 1711,
      "dedicated": 1712,
      "##osition": 1713,
      "##py": 1714,
      "##int": 1715,
      "##ention": 1716,
      "##ste": 1717,
      "lymphadenopathy": 1718,
      "before": 1719,
      "pect": 1720,
      "substantially": 1721,
      "scan": 1722,
      "hypertension": 1723,
      "##eter": 1724,
      "transplant": 1725,
      "##irm": 1726,
      "atrial": 1727,
      "lines": 1728,
      "##side": 1729,
      "##bar": 1730,
      "cours": 1731,
      "presence": 1732,
      "confirm": 1733,
      "##kle": 1734,
      "worse": 1735,
      "##itone": 1736,
      "##ense": 1737,
      "hardware": 1738,
      "commun": 1739,
      "ast": 1740,
      "##ully": 1741,
      "##ysis": 1742,
      "long": 1743,
      "pneumothoraces": 1744,
      "##let": 1745,
      "ty": 1746,
      "near": 1747,
      "##ertion": 1748,
      "progression": 1749,
      "##rop": 1750,
      "atherosclerotic": 1751,
      "asth": 1752,
      "confluent": 1753,
      "ngt": 1754,
      "vessels": 1755,
      "thor": 1756,
      "evaluated": 1757,
      "shows": 1758,
      "15": 1759,
      "reflecting": 1760,
      "asthma": 1761,
      "invol": 1762,
      "fully": 1763,
      "##phal": 1764,
      "##uring": 1765,
      "##mo": 1766,
      "imaging": 1767,
      "thorax": 1768,
      "##oral": 1769,
      "only": 1770,
      "##ops": 1771,
      "##inal": 1772,
      "placed": 1773,
      "##yt": 1774,
      "##xp": 1775,
      "development": 1776,
      "##sion": 1777,
      "differences": 1778,
      "several": 1779,
      "##othorax": 1780,
      "hour": 1781,
      "replacement": 1782,
      "crac": 1783,
      "reflects": 1784,
      "completely": 1785,
      "wed": 1786,
      "clinically": 1787,
      "##enal": 1788,
      "defined": 1789,
      "##ator": 1790,
      "spe": 1791,
      "malign": 1792,
      "cerv": 1793,
      "cell": 1794,
      "hypere": 1795,
      "congestive": 1796,
      "gen": 1797,
      "syncop": 1798,
      "##ula": 1799,
      "##tesis": 1800,
      "crackle": 1801,
      "sinus": 1802,
      "perip": 1803,
      "op": 1804,
      "##ole": 1805,
      "##read": 1806,
      "crackles": 1807,
      "outside": 1808,
      "rounded": 1809,
      "medial": 1810,
      "hyperexp": 1811,
      "##cing": 1812,
      "##entesis": 1813,
      "minor": 1814,
      "check": 1815,
      "dense": 1816,
      "hazy": 1817,
      "high": 1818,
      "##ural": 1819,
      "degree": 1820,
      "leu": 1821,
      "##umeral": 1822,
      "##resp": 1823,
      "##mptom": 1824,
      "peripher": 1825,
      "all": 1826,
      "resection": 1827,
      "leuk": 1828,
      "correct": 1829,
      "##est": 1830,
      "cervical": 1831,
      "##ris": 1832,
      "inj": 1833,
      "presents": 1834,
      "wheez": 1835,
      "asymmetric": 1836,
      "injur": 1837,
      "extending": 1838,
      "##cardia": 1839,
      "inspiration": 1840,
      "##ogene": 1841,
      "main": 1842,
      "who": 1843,
      "predomin": 1844,
      "obscured": 1845,
      "unf": 1846,
      "path": 1847,
      "treat": 1848,
      "suspect": 1849,
      "coronary": 1850,
      "mu": 1851,
      "##emia": 1852,
      "esophageal": 1853,
      "ble": 1854,
      "fissure": 1855,
      "pneumom": 1856,
      "##ither": 1857,
      "seiz": 1858,
      "widened": 1859,
      "heal": 1860,
      "following": 1861,
      "bowe": 1862,
      "##mental": 1863,
      "##ful": 1864,
      "might": 1865,
      "treatment": 1866,
      "pneumomediastinum": 1867,
      "bowel": 1868,
      "subs": 1869,
      "hemor": 1870,
      "##ocyt": 1871,
      "##ats": 1872,
      "recurrent": 1873,
      "symptom": 1874,
      "particularly": 1875,
      "recommendation": 1876,
      "renal": 1877,
      "swan": 1878,
      "##ogeneous": 1879,
      "obstr": 1880,
      "heter": 1881,
      "##ansion": 1882,
      "tor": 1883,
      "breast": 1884,
      "hemorrh": 1885,
      "subseg": 1886,
      "hyperinflation": 1887,
      "unfol": 1888,
      "pectoral": 1889,
      "dec": 1890,
      "dating": 1891,
      "ribs": 1892,
      "subsegmental": 1893,
      "evident": 1894,
      "torso": 1895,
      "##rahilar": 1896,
      "##acter": 1897,
      "ill": 1898,
      "aspect": 1899,
      "##ound": 1900,
      "flat": 1901,
      "extub": 1902,
      "hypot": 1903,
      "hours": 1904,
      "##uction": 1905,
      "scoliosis": 1906,
      "worris": 1907,
      "angles": 1908,
      "worrisome": 1909,
      "##ti": 1910,
      "my": 1911,
      "corresp": 1912,
      "pass": 1913,
      "inferior": 1914,
      "via": 1915,
      "ax": 1916,
      "##set": 1917,
      "##gn": 1918,
      "wheezing": 1919,
      "submitted": 1920,
      "##ancy": 1921,
      "##ict": 1922,
      "includ": 1923,
      "accomp": 1924,
      "parenchyma": 1925,
      "oste": 1926,
      "flatt": 1927,
      "accompan": 1928,
      "extrem": 1929,
      "onset": 1930,
      "type": 1931,
      "throughout": 1932,
      "char": 1933,
      "##inct": 1934,
      "##ocytosis": 1935,
      "visible": 1936,
      "syncope": 1937,
      "heterogeneous": 1938,
      "hel": 1939,
      "symptoms": 1940,
      "##air": 1941,
      "att": 1942,
      "axill": 1943,
      "obsc": 1944,
      "phone": 1945,
      "help": 1946,
      "character": 1947,
      "abs": 1948,
      "specif": 1949,
      "hemorrhage": 1950,
      "##oint": 1951,
      "gastric": 1952,
      "me": 1953,
      "##iguration": 1954,
      "configuration": 1955,
      "##ning": 1956,
      "luc": 1957,
      "indic": 1958,
      "##crib": 1959,
      "lum": 1960,
      "redist": 1961,
      "presum": 1962,
      "exertion": 1963,
      "bronchi": 1964,
      "here": 1965,
      "leukocytosis": 1966,
      "joint": 1967,
      "eti": 1968,
      "##round": 1969,
      "either": 1970,
      "##cribed": 1971,
      "trauma": 1972,
      "##rement": 1973,
      "convin": 1974,
      "requirement": 1975,
      "injury": 1976,
      "30": 1977,
      "##ronchial": 1978,
      "convincing": 1979,
      "pan": 1980,
      "##ications": 1981,
      "representing": 1982,
      "##cept": 1983,
      "diagn": 1984,
      "##iting": 1985,
      "ser": 1986,
      "es": 1987,
      "##aque": 1988,
      "##ger": 1989,
      "**": 1990,
      "liver": 1991,
      "dict": 1992,
      "wedge": 1993,
      "tachycardia": 1994,
      "preced": 1995,
      "need": 1996,
      "redistribution": 1997,
      "projection": 1998,
      "##itic": 1999,
      "##ipple": 2000,
      "preceding": 2001,
      "af": 2002,
      "refer": 2003,
      "vom": 2004,
      "sever": 2005,
      "hilum": 2006,
      "vent": 2007,
      "coil": 2008,
      "malignancy": 2009,
      "##ds": 2010,
      "smaller": 2011,
      "##king": 2012,
      "clavicle": 2013,
      "multile": 2014,
      "multilevel": 2015,
      "##ose": 2016,
      "hypotension": 2017,
      "inflated": 2018,
      "severity": 2019,
      "mit": 2020,
      "suspic": 2021,
      "##iness": 2022,
      "indist": 2023,
      "indistinct": 2024,
      "involving": 2025,
      "20": 2026,
      "tb": 2027,
      "##anz": 2028,
      "##roid": 2029,
      "##ressed": 2030,
      "mitral": 2031,
      "ganz": 2032,
      "inspiratory": 2033,
      "vomiting": 2034,
      "pulled": 2035,
      "except": 2036,
      "vats": 2037,
      "rais": 2038,
      "##opt": 2039,
      "##esoph": 2040,
      "continues": 2041,
      "thy": 2042,
      "##end": 2043,
      "diaphragms": 2044,
      "##ulation": 2045,
      "##gent": 2046,
      "##rosis": 2047,
      "##oun": 2048,
      "***": 2049,
      "positioned": 2050,
      "stro": 2051,
      "poor": 2052,
      "just": 2053,
      "etiology": 2054,
      "last": 2055,
      "pron": 2056,
      "suggested": 2057,
      "##adow": 2058,
      "):": 2059,
      "##ounced": 2060,
      "shadow": 2061,
      "fibr": 2062,
      "healed": 2063,
      "pronounced": 2064,
      "##clusion": 2065,
      "passes": 2066,
      "dictation": 2067,
      "helpful": 2068,
      "lobectomy": 2069,
      "described": 2070,
      "deformities": 2071,
      "suspected": 2072,
      "currently": 2073,
      "##ills": 2074,
      "##ded": 2075,
      "##rapy": 2076,
      "##cephal": 2077,
      "accompanied": 2078,
      "enti": 2079,
      "developed": 2080,
      "improving": 2081,
      "entire": 2082,
      "##ran": 2083,
      "courses": 2084,
      "pathology": 2085,
      "stroke": 2086,
      "bronchiect": 2087,
      "chills": 2088,
      "exag": 2089,
      "apic": 2090,
      "00": 2091,
      "next": 2092,
      "nipple": 2093,
      "mont": 2094,
      "exagger": 2095,
      "pal": 2096,
      "correl": 2097,
      "month": 2098,
      "##acer": 2099,
      "clearly": 2100,
      "newly": 2101,
      "##cin": 2102,
      "direct": 2103,
      "hyd": 2104,
      "caus": 2105,
      "pancre": 2106,
      "peripheral": 2107,
      "thoracentesis": 2108,
      "##oscop": 2109,
      "had": 2110,
      "##ziness": 2111,
      "##tern": 2112,
      "bronchiectasis": 2113,
      "##way": 2114,
      "fibrosis": 2115,
      "fields": 2116,
      "thyroid": 2117,
      "gast": 2118,
      "repair": 2119,
      "##esp": 2120,
      "bia": 2121,
      "##espread": 2122,
      "widespread": 2123,
      "biapical": 2124,
      "##eralized": 2125,
      "fat": 2126,
      "##oper": 2127,
      "bi": 2128,
      "smo": 2129,
      "confusion": 2130,
      "pleuritic": 2131,
      "vag": 2132,
      "infrahilar": 2133,
      "bo": 2134,
      "##tic": 2135,
      "ic": 2136,
      "bones": 2137,
      "ane": 2138,
      "plate": 2139,
      "det": 2140,
      "##ged": 2141,
      "##io": 2142,
      "prost": 2143,
      "proced": 2144,
      "sit": 2145,
      "lingula": 2146,
      "dilated": 2147,
      "bronchial": 2148,
      "expl": 2149,
      "disc": 2150,
      "conclusion": 2151,
      "airway": 2152,
      "fore": 2153,
      "reposition": 2154,
      "granuloma": 2155,
      "predominant": 2156,
      "##long": 2157,
      "##rom": 2158,
      "apices": 2159,
      "og": 2160,
      "##elling": 2161,
      "ventil": 2162,
      "##stem": 2163,
      "perib": 2164,
      "obli": 2165,
      "rotated": 2166,
      "spinal": 2167,
      "lucency": 2168,
      "foreign": 2169,
      "act": 2170,
      "diffusely": 2171,
      "adenopathy": 2172,
      "foc": 2173,
      "different": 2174,
      "hos": 2175,
      "icd": 2176,
      "markedly": 2177,
      "fran": 2178,
      "frank": 2179,
      "##olar": 2180,
      "diste": 2181,
      "##esophageal": 2182,
      "##cc": 2183,
      "nause": 2184,
      "exacer": 2185,
      "lesions": 2186,
      "decomp": 2187,
      "##ater": 2188,
      "addend": 2189,
      "addendum": 2190,
      "##ues": 2191,
      "nausea": 2192,
      "exacerb": 2193,
      "aty": 2194,
      "hospit": 2195,
      "16": 2196,
      "erect": 2197,
      "hospital": 2198,
      "seizure": 2199,
      "atypical": 2200,
      "##ument": 2201,
      "aerated": 2202,
      "sep": 2203,
      "distended": 2204,
      "pe": 2205,
      "13": 2206,
      "14": 2207,
      "fx": 2208,
      "lymphoma": 2209,
      "results": 2210,
      "collect": 2211,
      "longer": 2212,
      "##lav": 2213,
      "afib": 2214,
      "phys": 2215,
      "##gen": 2216,
      "hep": 2217,
      "##lavicular": 2218,
      "align": 2219,
      "rotation": 2220,
      "specifically": 2221,
      "chole": 2222,
      "hemat": 2223,
      "##oh": 2224,
      "##raw": 2225,
      "ge": 2226,
      "go": 2227,
      "diamet": 2228,
      "diameter": 2229,
      "##umer": 2230,
      "posteriorly": 2231,
      "blo": 2232,
      "humeral": 2233,
      "flattening": 2234,
      "##ber": 2235,
      "##opaque": 2236,
      "unfolded": 2237,
      "doc": 2238,
      "##ases": 2239,
      "##etermin": 2240,
      "correlate": 2241,
      "document": 2242,
      "gastro": 2243,
      "exacerbation": 2244,
      "fu": 2245,
      "ams": 2246,
      "space": 2247,
      "##gue": 2248,
      "fati": 2249,
      "radiopaque": 2250,
      "progressed": 2251,
      "05": 2252,
      "##alysis": 2253,
      "17": 2254,
      "fatigue": 2255,
      "cr": 2256,
      "reported": 2257,
      "tak": 2258,
      "fusion": 2259,
      "indetermin": 2260,
      "eff": 2261,
      "gas": 2262,
      "vague": 2263,
      "##we": 2264,
      "##rast": 2265,
      "communicated": 2266,
      "withd": 2267,
      "aside": 2268,
      "referring": 2269,
      "tr": 2270,
      "withdraw": 2271,
      "##len": 2272,
      "past": 2273,
      "peribronchial": 2274,
      "complications": 2275,
      "##asal": 2276,
      "bene": 2277,
      "##enic": 2278,
      "procedure": 2279,
      "tissues": 2280,
      "laterally": 2281,
      "local": 2282,
      "##oid": 2283,
